[orchid_vosq_burythepast_0010_echo_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My grandmother Shannon was from this place, but I didn't want anyone to know she came from the old Oasis ship; I want you to send me home and destroy all evidence of what my grandmother did. Take the dynamite I have hidden for you.",Time=0)

[orchid_vosq_burythepast_0020_echo_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks for destroying grandma's old boat. He doesn't care what he spends his time doing. Let's say it starts with "traffic" and ends with "kids" and safety..",Time=0)

[orchid_vosq_burythepast_0030_echo_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Glorious! Now no one knows I'm in a relationship with this bitch. When you're done, go back to the rewards table. You know... I've never been to Ain Hir... but... that's okay. ",Time=0)

[orchid_vosq_burythepast_0040_echo_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How can you hate your grandmother?.",Time=0)

[orchid_vosq_captainslog_0010_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't know if you know, but a pirate named Captain Blade hid the treasure in the sand. Entries in old books may contain information about his belongings..",Time=0)

[orchid_vosq_captainslog_0020_echo_captainblade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="green sky. I would like to tell you another joke today. I caught the cook stealing and pretended to kill him so the employees wouldn't follow him. I paid him to take time off from work. He is trying to protect the name of "Captain Fearless Sword".'.",Time=0)

[orchid_vosq_captainslog_0030_echo_captainblade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="After two years of stealing three hundred Apocalypse with no casualties, I think people are getting impatient. They want to kill people. You have to sort the waste. Everyone does their job. They do not understand that it is not about giving money or blood. It's about life. If we don't attack this ship we will starve. If we separate, we will die. I will not allow that..",Time=0)

[orchid_vosq_captainslog_0040_echo_captainblade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The workers were ready to fight. While they were looking at the ship, they found a cook in the village whom I had called to kill. As they hang, they start fighting. They know that I have never killed in my life. I think he can pull a gun out of the safe and shoot him in the back. Maybe I should do it to them. I would rather die than destroy all my friends. This will be Captain Blade's last score..",Time=0)

[orchid_vosq_captainslog_0050_echo_captainblade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They all died. The first thing that surprised me was that I vowed to kill myself but failed. I cut open a cyst that is sticky with blood. Today they will meet the leader of the dangerous army of Blades.'.",Time=0)

[orchid_vosq_captainslog_0060_echo_captainblade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will keep it. All my people died because of it. If you want to die, find yourself. I'm Captain Blade and I don't make movies anymore..",Time=0)

[orchid_vosq_captainslog_0070_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Didn't he tell me where the treasure was buried? oh I hate trust thieves. Chaos Haya, You can go back..",Time=0)

[orchid_vosq_captainslog_0080_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, it's a show. It didn't work out, but the show is over..",Time=0)

[orchid_vosq_catcharidetetanus_0010_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What happened my friend? This is my dream bike from Sanctuary, I love the city bike tires. If it's heavy metal I get tetanus looking at it... so... send it??",Time=0)

[orchid_vosq_catcharidetetanus_0020_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you! I think it will take at least a week to deliver the digital waste to the sanctuary. But I'm paying now because I'm a good person. all my wishes.",Time=0)

[orchid_vosq_copythatfloppy_0010_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eco-software piracy is a cancer of social ethics. Many stolen sandboxes contain shot copies of the latest ECHO scanners. Kill things and bring them back.",Time=0)

[orchid_vosq_copythatfloppy_0020_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cough... you don't want to cry....",Time=0)

[orchid_vosq_copythatfloppy_0030_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now you can. in hell.",Time=0)

[orchid_vosq_copythatfloppy_0040_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But I saved the money to pay the next day...",Time=0)

[orchid_vosq_copythatfloppy_0050_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If I lock it, it won't be stolen...",Time=0)

[orchid_vosq_copythatfloppy_0060_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you want to destroy your car??",Time=0)

[orchid_vosq_copythatfloppy_0070_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="where...?",Time=0)

[orchid_vosq_copythatfloppy_0080_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="perfect. Second, no one is notified of programs downloaded from the web.",Time=0)

[orchid_vosq_copythatfloppy_0090_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Many of Pandora's best qualities remain. return.",Time=0)

[orchid_vosq_copythatfloppy_0100_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I love seeing companies that fire abusive users. The dream is free.",Time=0)

[orchid_vosq_declarationindependents_0010_echo_sandpirate]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is a message to those fools who travel to pastures new! You don't like independent treasure hunters here. We are the pirates of the guild! We are waiting for you: our unity against you. No, no, they won't touch us! No, no, they don't affect us!",Time=0)

[orchid_vosq_declarationindependents_0020_echo_sandpirate]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We will think about it and enable you to make money in our community. Ah... invincible unit thugs! Robbery...! Uh!.",Time=0)

[orchid_vosq_desertdeserters_0010_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When the Sand Soldiers attack, some of the men may abandon the ship. Can you kill them? The deserts are crazy and there's only one rule on my ship: if you sign up, you sign up for life. This is also "not fat". Ha ha ha! Sorry, that was a joke, but... come on.",Time=0)

[orchid_vosq_desertdeserters_0020_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, he's a chef. He choked on my food for hours before I realized he was feeding the puppies. Sometimes I miss the Bowsers from seven to thirteen.",Time=0)

[orchid_vosq_desertdeserters_0030_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I remember he was a businessman and he single-handedly destroyed an orphanage! You know I kill children, but I prefer not to tell them..",Time=0)

[orchid_vosq_desertdeserters_0040_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, can't remember the name of the person who gave me the ride. This is one of the unisex styles for tailors, tanners, etc... Oh! When I hit someone I don't know their name...Terry! His name is Terry! Oh, I feel guilty..",Time=0)

[orchid_vosq_desertdeserters_0050_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think everyone has been there. If you want to pay, please come back here.",Time=0)

[orchid_vosq_desertdeserters_0060_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The most interesting thing is that it does not mean "fat free". I like fat people.",Time=0)

[orchid_vosq_firewater_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you know my friend Frank? It was dirty and dirty. Yes, it's unfortunate; It's kind of funny when the beer isn't the best. Can you take us on your next business trip? ",Time=0)

[orchid_vosq_firewater_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, thanks for bringing the whiskey. Frank is angry. Please accept.",Time=0)

[orchid_vosq_firewater_0030_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Frank's voice imitation) I'm a tough guy who says tough things and I have a bad voice. Yes Yes...",Time=0)

[orchid_vosq_firewater_0040_echox_roboticvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="report on corruption.",Time=0)

[orchid_vosq_firewater_0050_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((in his voice) We have a problem, Frank! You're drunk and you don't understand! Come back here. Frank is an idiot. ",Time=0)

[orchid_vosq_firewater_0060_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maybe we should try this popular treatment....",Time=0)

[orchid_vosq_freedomofspeech_0010_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm a robot with emotions. All evil must end. Injustice is injustice. A thief is trying to broadcast an evil message from a nearby radio tower. death and violence.",Time=0)

[orchid_vosq_freedomofspeech_0020_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This DJ Tanner means you're a bunch of puppets, masked idiots who can win.!",Time=0)

[orchid_vosq_freedomofspeech_0030_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This term is dangerous for Pandora's children. kill the informant.",Time=0)

[orchid_vosq_freedomofspeech_0040_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Away from bad and immoral life!!",Time=0)

[orchid_vosq_freedomofspeech_0050_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You did the right thing by killing him. Now expressing your feelings will not cause problems to others for a while. Now build your studio!.",Time=0)

[orchid_vosq_freedomofspeech_0060_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The world has become better. Come and claim your prize..",Time=0)

[orchid_vosq_freedomofspeech_0070_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This journalist is an idiot.",Time=0)

[orchid_vosq_freedomofspeech_0080_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vosq_freedomofspeech_0090_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vosq_freedomofspeech_0100_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vosq_freedomofspeech_0110_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vosq_freedomofspeech_0120_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vosq_freedomofspeech_0130_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mungorsky!",Time=0)

[orchid_vosq_freedomofspeech_0140_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mom's eggs!",Time=0)

[orchid_vosq_freedomofspeech_0150_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="kiss me!",Time=0)

[orchid_vosq_freedomofspeech_0160_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Snow!",Time=0)

[orchid_vosq_freedomofspeech_0170_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="this person!",Time=0)

[orchid_vosq_givingjocko_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you know Jocko? An innocent with big dreams. Do you want to be a pirate? He will certainly be frightened if you give him pirate weapons. Clap your hands Wooden legs I know about everything..",Time=0)

[orchid_vosq_givingjocko_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you see Yoko? Watch how a lifelong dream of finding pirate gear, cut short by a tragic little event, unfolds in this room!!",Time=0)

[orchid_vosq_givingjocko_0030_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((imitates Chuck's voice) Why did they cross the peninsula? Because it is water. Yes, on the way..",Time=0)

[orchid_vosq_givingjocko_0040_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He laughs and does not cry. Very sad..",Time=0)

[orchid_vosq_givingjocko_0050_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wow, the pirate stuff is so cool. Joko will love them. He almost loves to play and is never hungry. ",Time=0)

[orchid_vosq_grendel_0010_echo_sirhammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Increase! This is Mr. Hammerlock. They said I have a job for you...Jivas care Foolish Hatter, thief of wealth, humble face, etc. It looks very interesting. Let him drive you, okay??",Time=0)

[orchid_vosq_grendel_0020_echo_sirhammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you see an animal, remove it immediately. A child named Esey is poor... Let's say this animal has a scar on its face..",Time=0)

[orchid_vosq_grendel_0030_echo_sirhammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It didn't kill me, it worked great, now it's back to the gift world, let's see if we can see Jessie's face..",Time=0)

[orchid_vosq_grendel_0040_echo_sirhammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="good news! Jesse doesn't need help because he's dead! I have hemophilia....",Time=0)

[orchid_vosq_iknowitwhen_0010_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is an automatic sensor. Any abusive behavior should be removed. P3RV-E has special content. He killed him for moral reasons.",Time=0)

[orchid_vosq_iknowitwhen_0020_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you have any problem please hack.",Time=0)

[orchid_vosq_iknowitwhen_0030_echox_p3rve]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I was shocked to see the family writing on the wall..",Time=0)

[orchid_vosq_iknowitwhen_0040_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We consider refusal to be acceptable. I want to check.",Time=0)

[orchid_vosq_iknowitwhen_0050_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You stopped the corruption that destroyed Pandora. Come to me and I will give you another job.",Time=0)

[orchid_vosq_iknowitwhen_0060_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="very bad. After a detailed inspection of your yard, your statistical classification level will be determined..",Time=0)

[orchid_vosq_mansbest_0010_echox_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, anyone looking for a room? I need your help. My grandfather befriended Captain Blade, who buried the treasure. When he died, his children were left to their grandmother to take care of him and the others. But when he died, he left me and didn't want to be a tourist. They are unwanted. So please let me kill him. It is in the oasis..",Time=0)

[orchid_vosq_mansbest_0020_echox_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey stupid bug, good job. Note: My grandmother takes care of orphans. So if your parents are dead, be careful. Your fragrance is like an orphan..",Time=0)

[orchid_vosq_mansbest_0030_echox_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He kills Captain Blade's stupid minions. Cow! Back to the gift box. I paid the money. ",Time=0)

[orchid_vosq_mansbest_0040_echox_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="credit, petty money.",Time=0)

[orchid_vosq_messageinbottle_0010_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have a Captain Blade bottle! The key should be there. This key opens the chest. Can be placed on the chest. Alkaline can destroy many things. Find the chest!",Time=0)

[orchid_vosq_messageinbottle_0020_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, one of Captain Blade's many treasures. You must find the bottle that opens this chest, my friend, my noble friend. Your suggestion told me.",Time=0)

[orchid_vosq_raidboss1_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have news: Hyperion engineers are crazy about the desert. Maybe the alien trash on this planet will confuse me, I don't know, I have a plan, hit it hard and die, but be careful, it's very strong. Get a friend as backup..",Time=0)

[orchid_vosq_raidboss1_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="as for! Okay, I'll cut his broken body and follow me..",Time=0)

[orchid_vosq_raidboss2_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bad news, they need a castle. Do you remember Captain Scarlet Roscoe's pet? After all, he has many children. You have to find them and kill them all! And you know, be careful: you need motivation to survive.",Time=0)

[orchid_vosq_raidboss2_0120_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is how you learn to grow up, you disgusting creature! Good work as always.",Time=0)

[orchid_vosq_raidboss3_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I thought the last knot was clear. I don't know what it is, but I can tell you one thing. You will be spoiled in Paraguay. Happy.",Time=0)

[orchid_vosq_raidboss3_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You win the deal! Today is the happiest day of my life. It doesn't matter if other people's lives are destroyed..",Time=0)

[orchid_vosq_scurvydogs_0010_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi, I'm Martha, a chef at Donkeys. Do you know another reason thieves die? Scurvy is at first spontaneous, but incurable... Consequences.!",Time=0)

[orchid_vosq_scurvydogs_0015_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have many fruits, bring them to me..",Time=0)

[orchid_vosq_scurvydogs_0016_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, if these are swollen, the best thing I can do is supplement with vitamin C..",Time=0)

[orchid_vosq_scurvydogs_0020_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You see the answer, okay...",Time=0)

[orchid_vosq_scurvydogs_0030_echo_murray]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oxygen!",Time=0)

[orchid_vosq_scurvydogs_0040_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unfortunately, Murray shot himself in the foot. Hi Murray! What do I know to make me happy? Vitamin C!",Time=0)

[orchid_vosq_scurvydogs_0050_echo_murray]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sandman for my father!",Time=0)

[orchid_vosq_scurvydogs_0060_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't cry for me, Murray.",Time=0)

[orchid_vosq_scurvydogs_0070_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do not worry about Murray. You will be fine until you find out I killed your parents. But it is red, so nothing is lost..",Time=0)

[orchid_vosq_smellslikevictory_0010_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm Mercer. I made delicious food with just gasoline and a fork, but no one ever tasted it with a fork. Do you know our radio host Spike Punales? you should talk to him.",Time=0)

[orchid_vosq_smellslikevictory_0020_echox_shivspike]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want to pump blood into your heart!",Time=0)

[orchid_vosq_smellslikevictory_0030_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's part of the puzzle, right? And one's sausage smells even worse. I want desert worms to eat the corpse of a small child, they will not eat it if they smell it. find spices; We should let Spike taste his sweetness.",Time=0)

[orchid_vosq_smellslikevictory_0040_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="do you have a taste That's awesome, bring it to me and let's try to cover up the scam..",Time=0)

[orchid_vosq_smellslikevictory_0045_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This medicine covers it. It would be scary, but still… well, it would still be scary..",Time=0)

[orchid_vosq_smellslikevictory_0050_echox_shivspike]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I gave birth to children in your lungs.!",Time=0)

[orchid_vosq_smellslikevictory_0060_echox_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, now throw it in the sand and let the desert bug do the rest..",Time=0)

[orchid_vosq_smellslikevictory_0070_echox_shivspike]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hate the bed and get frustrated!!",Time=0)

[orchid_vosq_smellslikevictory_0080_echox_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think I will miss him. But he succeeded. you can come back now.",Time=0)

[orchid_vosq_smellslikevictory_0090_echox_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You know what I'm saying? I don't remember it at all.",Time=0)

[orchid_vosq_speedoflove_0010_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi, I'm Natalie and I loved the movie Men Who Come First. Steer your ship at full speed. I can't have sex.",Time=0)

[orchid_vosq_speedoflove_0020_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Imitating Natalie's voice) You're driving too fast, damn it. You made me... You can't win. About me Thank you very much.",Time=0)

[orchid_vosq_speedoflove_0030_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((imitating Natalie's voice) The car was going too fast. Come to me and tell me how good you are. ",Time=0)

[orchid_vosq_wingman_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Listen, I have a big problem... Naz, Natalie knows you, right? A brave city? The truth is that we are married. I decided to propose to her. But I lost my engagement ring. Can you help me find it? please?",Time=0)

[orchid_vosq_wingman_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've got a ring, The world is laughing at me, I'm a little embarrassed to tell you. can i ask you please?",Time=0)

[orchid_vosq_wingman_0030_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Put the ring on your finger and wait for him to speak..",Time=0)

[orchid_vosq_wingman_0040_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((Natalie's voice breaks) Oh, answer! wedding? You know, I don't believe in marriage! Sorry Shadi, I don't have an answer!!",Time=0)

[orchid_vosq_wingman_0050_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You said: I am not happy! Give me your heart, Natalie! Come back now. You are still with me.",Time=0)

[orchid_vosq_wingman_0060_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="cool girl.",Time=0)

